{
  "heading": "कृषि संसाधन",
  "subheading": "शिक्षा, बाजार अपडेट और खेती समाधान के लिए व्यापक कृषि वेबसाइटों का अन्वेषण करें",
  "visitWebsite": "वेबसाइट देखें",
  "footerNote": "विवरण देखने के लिए किसी भी कार्ड पर क्लिक करें, फिर अधिक संसाधनों का पता लगाने के लिए 'वेबसाइट देखें' पर क्लिक करें",
  
  "educationConsulting": {
    "title": "कृषि शिक्षा परामर्श",
    "desc": "किसानों और कृषि पेशेवरों के लिए कृषि शिक्षा कार्यक्रमों, प्रशिक्षण और व्यावसायिक विकास के लिए विशेषज्ञ मार्गदर्शन।"
  },
  
  "recruitment": {
    "title": "कृषि भर्ती सेवाएं",
    "desc": "शीर्ष कृषि नौकरी के अवसरों और भर्ती सेवाओं से जुड़ें। कृषि क्षेत्र में अपना अगला करियर खोजें।"
  },
  
  "jobs": {
    "title": "भारत में सभी कृषि नौकरियां",
    "desc": "भारत भर में सभी प्रकार की कृषि नौकरियों के लिए व्यापक पोर्टल। नवीनतम नौकरी पोस्टिंग, करियर सलाह और अवसर देखें।"
  },
  
  "tractorNews": {
    "title": "ट्रैक्टर समाचार, ऋण और बीमा",
    "desc": "ट्रैक्टर मॉडल, वित्तपोषण विकल्प, बीमा योजनाओं और कृषि मशीनरी के लिए खरीदार गाइड पर नवीनतम अपडेट।"
  },
  
  "agTech": {
    "title": "कृषि प्रौद्योगिकी अपडेट",
    "desc": "अत्याधुनिक कृषि प्रौद्योगिकियों, नवाचारों, स्मार्ट खेती समाधान और डिजिटल कृषि रुझानों के बारे में जानकारी रखें।"
  },
  
  "colleges": {
    "title": "कृषि कॉलेज और विश्वविद्यालय",
    "desc": "कृषि कॉलेजों, विश्वविद्यालयों, पाठ्यक्रमों, प्रवेश और कृषि क्षेत्र में शैक्षिक अवसरों के बारे में जानकारी।"
  },
  
  "seedIndustry": {
    "title": "बीज उद्योग अपडेट",
    "desc": "बीज उद्योग से नवीनतम समाचार, नई किस्में, बीज प्रौद्योगिकियां, नियम और कृषि बीजों में बाजार के रुझान।"
  },
  
  "sustainable": {
    "title": "टिकाऊ कृषि समाचार",
    "desc": "टिकाऊ खेती प्रथाओं, जैविक कृषि, पर्यावरण के अनुकूल तरीकों और खेती में पर्यावरण संरक्षण पर अपडेट।"
  },
  
  "tomatoCultivation": {
    "title": "टमाटर की खेती गाइड",
    "desc": "रोपण तकनीक, देखभाल युक्तियाँ, रोग प्रबंधन और कटाई के तरीकों सहित टमाटर की खेती पर पूर्ण मार्गदर्शन।"
  },
  
  "plantPathology": {
    "title": "पादप रोगविज्ञान समाचार",
    "desc": "पौधों के रोगों, रोगविज्ञान, कीट प्रबंधन और फसल सुरक्षा रणनीतियों से संबंधित नवीनतम शोध और समाचार।"
  },
  
  "marketingNews": {
    "title": "कृषि विपणन समाचार",
    "desc": "बाजार खुफिया, कृषि विपणन रणनीतियाँ, निर्यात-आयात अपडेट और कृषि में व्यावसायिक अवसर।"
  },
  
  "marketPrices": {
    "title": "नवीनतम कृषि बाजार मूल्य",
    "desc": "विभिन्न मंडियों और बाजारों में कृषि वस्तुओं, फसलों, सब्जियों और उत्पादों के वास्तविक समय बाजार मूल्य।"
  },
  
  "mbaAgriculture": {
    "title": "कृषि में एमबीए जानकारी",
    "desc": "कृषि में एमबीए कार्यक्रमों, कृषि व्यवसाय प्रबंधन, प्रवेश, करियर संभावनाओं और शीर्ष संस्थानों के बारे में जानकारी।"
  },
  
  "marketingJobs": {
    "title": "कृषि विपणन नौकरियां",
    "desc": "कृषि विपणन क्षेत्र में करियर के अवसर, बिक्री पद, विपणन भूमिकाएं और व्यवसाय विकास नौकरियां।"
  },
  
  "bankingJobs": {
    "title": "कृषि बैंकिंग नौकरियां",
    "desc": "कृषि बैंकिंग, ग्रामीण वित्त, ऋण सेवाओं और कृषि की सेवा करने वाली वित्तीय संस्थानों में नौकरी के अवसर।"
  },
  
  "retailers": {
    "title": "भारतीय कृषि खुदरा विक्रेता",
    "desc": "कृषि खुदरा विक्रेताओं, इनपुट डीलरों, बीज आपूर्तिकर्ताओं, उर्वरक वितरकों और खेत उपकरण डीलरों की निर्देशिका।"
  }
}
