{
  "heading": "কৃষি সংস্থান",
  "subheading": "শিক্ষা, বাজার আপডেট এবং কৃষি সমাধানের জন্য ব্যাপক কৃষি ওয়েবসাইট অন্বেষণ করুন",
  "visitWebsite": "ওয়েবসাইট দেখুন",
  "footerNote": "বিস্তারিত দেখতে যেকোনো কার্ডে ক্লিক করুন, তারপর আরও সংস্থান অন্বেষণ করতে 'ওয়েবসাইট দেখুন' ক্লিক করুন",
  
  "educationConsulting": {
    "title": "কৃষি শিক্ষা পরামর্শ",
    "desc": "কৃষক এবং কৃষি পেশাদারদের জন্য কৃষি শিক্ষা কর্মসূচি, প্রশিক্ষণ এবং পেশাদার উন্নয়নের জন্য বিশেষজ্ঞ নির্দেশনা।"
  },
  
  "recruitment": {
    "title": "কৃষি নিয়োগ সেবা",
    "desc": "শীর্ষ কৃষি চাকরির সুযোগ এবং নিয়োগ সেবাগুলির সাথে সংযুক্ত হন। কৃষি খাতে আপনার পরবর্তী ক্যারিয়ার খুঁজুন।"
  },
  
  "jobs": {
    "title": "ভারতে সব কৃষি চাকরি",
    "desc": "ভারত জুড়ে সব ধরনের কৃষি চাকরির জন্য ব্যাপক পোর্টাল। সর্বশেষ চাকরি পোস্টিং, ক্যারিয়ার পরামর্শ এবং সুযোগ দেখুন।"
  },
  
  "tractorNews": {
    "title": "ট্র্যাক্টর সংবাদ, ঋণ এবং বীমা",
    "desc": "ট্র্যাক্টর মডেল, অর্থায়ন বিকল্প, বীমা পরিকল্পনা এবং কৃষি যন্ত্রপাতির জন্য ক্রেতা গাইড সম্পর্কে সর্বশেষ আপডেট।"
  },
  
  "agTech": {
    "title": "কৃষি প্রযুক্তি আপডেট",
    "desc": "অত্যাধুনিক কৃষি প্রযুক্তি, উদ্ভাবন, স্মার্ট কৃষি সমাধান এবং ডিজিটাল কৃষি প্রবণতা সম্পর্কে অবগত থাকুন।"
  },
  
  "colleges": {
    "title": "কৃষি কলেজ ও বিশ্ববিদ্যালয়",
    "desc": "কৃষি কলেজ, বিশ্ববিদ্যালয়, কোর্স, ভর্তি এবং কৃষি ক্ষেত্রে শিক্ষাগত সুযোগ সম্পর্কে তথ্য।"
  },
  
  "seedIndustry": {
    "title": "বীজ শিল্প আপডেট",
    "desc": "বীজ শিল্প থেকে সর্বশেষ সংবাদ, নতুন জাত, বীজ প্রযুক্তি, নিয়ম এবং কৃষি বীজে বাজার প্রবণতা।"
  },
  
  "sustainable": {
    "title": "টেকসই কৃষি সংবাদ",
    "desc": "টেকসই চাষাবাদ অনুশীলন, জৈব কৃষি, পরিবেশ বান্ধব পদ্ধতি এবং চাষে পরিবেশ সংরক্ষণের আপডেট।"
  },
  
  "tomatoCultivation": {
    "title": "টমেটো চাষ গাইড",
    "desc": "রোপণ কৌশল, যত্ন টিপস, রোগ ব্যবস্থাপনা এবং ফসল কাটার পদ্ধতি সহ টমেটো চাষের সম্পূর্ণ নির্দেশনা।"
  },
  
  "plantPathology": {
    "title": "উদ্ভিদ প্যাথলজি সংবাদ",
    "desc": "উদ্ভিদ রোগ, প্যাথলজি, কীটপতঙ্গ ব্যবস্থাপনা এবং ফসল সুরক্ষা কৌশল সম্পর্কিত সর্বশেষ গবেষণা এবং সংবাদ।"
  },
  
  "marketingNews": {
    "title": "কৃষি বিপণন সংবাদ",
    "desc": "বাজার বুদ্ধিমত্তা, কৃষি বিপণন কৌশল, রপ্তানি-আমদানি আপডেট এবং কৃষিতে ব্যবসায়িক সুযোগ।"
  },
  
  "marketPrices": {
    "title": "সর্বশেষ কৃষি বাজার মূল্য",
    "desc": "বিভিন্ন মান্ডি এবং বাজারে কৃষি পণ্য, ফসল, সবজি এবং পণ্যের রিয়েল-টাইম বাজার মূল্য।"
  },
  
  "mbaAgriculture": {
    "title": "কৃষিতে এমবিএ তথ্য",
    "desc": "কৃষিতে এমবিএ প্রোগ্রাম, কৃষি ব্যবসা ব্যবস্থাপনা, ভর্তি, ক্যারিয়ার সম্ভাবনা এবং শীর্ষ প্রতিষ্ঠান সম্পর্কে তথ্য।"
  },
  
  "marketingJobs": {
    "title": "কৃষি বিপণন চাকরি",
    "desc": "কৃষি বিপণন খাতে ক্যারিয়ার সুযোগ, বিক্রয় পদ, বিপণন ভূমিকা এবং ব্যবসা উন্নয়ন চাকরি।"
  },
  
  "bankingJobs": {
    "title": "কৃষি ব্যাংকিং চাকরি",
    "desc": "কৃষি ব্যাংকিং, গ্রামীণ অর্থায়ন, ঋণ সেবা এবং কৃষি সেবা প্রদানকারী আর্থিক প্রতিষ্ঠানগুলিতে চাকরির সুযোগ।"
  },
  
  "retailers": {
    "title": "ভারতীয় কৃষি খুচরা বিক্রেতা",
    "desc": "কৃষি খুচরা বিক্রেতা, ইনপুট ডিলার, বীজ সরবরাহকারী, সার বিতরণকারী এবং খামার সরঞ্জাম ডিলারদের ডিরেক্টরি।"
  }
}
